4ops.terraform
alefragnani.Bookmarks
eamodio.gitlens
GitHub.vscode-pull-request-github
golang.go
GrapeCity.gc-excelviewer
hashicorp.terraform
JakeBecker.elixir-ls
juliettepretot.lucy-vscode
kiteco.kite
mikestead.dotenv
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.python
ms-toolsai.vscode-ai
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.azure-account
ms-vsliveshare.vsliveshare
redhat.vscode-yaml
scala-lang.scala
scalameta.metals
searKing.preview-vscode
vscodevim.vim
